
export default function Marquee() {
  return (
    <div className='py-3 flex items-center cbg'>
      <marquee className="text-white text-xl font-semibold">
        অনলাইনে একাডেমিক ও ভর্তি প্রস্তুতির দেশসেরা প্ল্যাটফর্ম এডুথ্রিলার।শুধুমাত্র আমাদের কাছে পড়ে অসংখ্য শিক্ষার্থী একাডেমিক ও ভর্তি প্রস্তুতিতে দেশসেরা সাফল্য অর্জন করেছে ভবিষ্যতেও সাফল্যের ধারা অব্যাহত থাকবে ইনশাআল্লাহ । মূল বই ভিত্তিক ও প্রশ্ন প্যার্টানের উপর গুরুত্ব দিয়ে প্রতিটি ক্লাস ও এক্সাম সাজানো হয় যাতে একজন শিক্ষার্থী'র তার লক্ষ্যে সবচেয়ে এগিয়ে থাকে। এডুথ্রিলারের প্রতিটা ক্লাস ও এক্সামের প্রশ্নপত্র দেশসেরা অভিজ্ঞ মেন্টরদের সমন্বয়ে হয়ে থাকে। তাই ক্লাস কোয়ালিটিতে কম্প্রোমাইজ কখনোই হয় না। এছাড়া এডুথ্রিলারের ভাইয়াদের তৈরী করা প্রশ্নপত্রে ও পরীক্ষা দেওয়ার সুযোগ স্টুডেন্টকে অন্যদের তুলনায় একধাপ এগিয়ে রাখে।অনলাইনে একাডেমিক ও ভর্তি প্রস্তুতির দেশসেরা প্ল্যাটফর্ম এডুথ্রিলার।শুধুমাত্র আমাদের কাছে পড়ে অসংখ্য শিক্ষার্থী একাডেমিক ও ভর্তি প্রস্তুতিতে দেশসেরা সাফল্য অর্জন করেছে ভবিষ্যতেও সাফল্যের ধারা অব্যাহত থাকবে ইনশাআল্লাহ । মূল বই ভিত্তিক ও প্রশ্ন প্যার্টানের উপর গুরুত্ব দিয়ে প্রতিটি ক্লাস ও এক্সাম সাজানো হয় যাতে একজন শিক্ষার্থী'র তার লক্ষ্যে সবচেয়ে এগিয়ে থাকে। এডুথ্রিলারের প্রতিটা ক্লাস ও এক্সামের প্রশ্নপত্র দেশসেরা অভিজ্ঞ মেন্টরদের সমন্বয়ে হয়ে থাকে। তাই ক্লাস কোয়ালিটিতে কম্প্রোমাইজ কখনোই হয় না। এছাড়া এডুথ্রিলারের ভাইয়াদের তৈরী করা প্রশ্নপত্রে ও পরীক্ষা দেওয়ার সুযোগ স্টুডেন্টকে অন্যদের তুলনায় একধাপ এগিয়ে রাখে।
      </marquee>
    </div>
  )
}
